;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' = '
; DO NOT translate 'ReadHabit=Left-to-right' but you can update it if your native language is 'Right-to-left'.
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at https://www.wisecleaner.com/language.html.
;
;
; Translation Author = for v11.1.5 edited and fixed by gutasiho
; Translation Author Email = support@wisecleaner.com
; Product name: Wise Disk Cleaner
; Version = 11.1.5
; Update: Aug. 27, 2024
;
[Lang]
NativeLanguage=Українська
ChangeLang=Перезапустіть програму для застосування змін.

[GUI]
ButtonYes=Так
ButtonNo=Ні
ButtonOK=ОК
ButtonMinimize=Згорнути
ButtonMaximize=Розгорнути
ButtonClose=Закрити
ButtonRestore=Відновити
ButtonMenu=Меню
ButtonCancel=Відміна

[Translation]
ReadHabit=Left-to-right
LanguageName=UKR
LangCode=0422
DefaultFont=Tahoma
DefaultFontSize=11
DefaultCharset=Unicode_CHARSET
Information=Підтвердження
Warning=Попередження
Error=Помилка
Confirm=Підтвердження
pmStyle=Тема оформлення
;
; Popup Menu
;
pmGo=Відкрити папку
pmNone=Зняти все
pmAll1=Позначити все
pmrec=Рекомендовані пункти
pmIgnore=Ігнорувати вібране
pmExport=Експорт в...
pmInvert=Інвертувати вибір
;
; Main GUI
;
FrmWDC.pmPortable.caption=Створити Portable версію
FrmWDC.pmRestore.caption=Відновлення
FrmWDC.pmSettings.caption=Налаштування
FrmGeneral.chkuac.caption=Пропустити UAC
FrmWDC.pmHelp.caption=Онлайн підтримка
FrmWDC.pmHome.caption=Офіційний сайт
FrmWDC.pmForum.caption=Форум
FrmWDC.pmContact.caption=Наші контакти
FrmWDC.pmCheckNew.caption=Перевірити оновлення
FrmWDC.pmLang.caption=Мова інтерфейсу
FrmWDC.pmabout.caption=Про програму
FrmWDC.btncomm.caption=Загальне очищення
FrmWDC.btnadv.caption=Глибоке очищення
FrmWDC.btnsilm.caption=Очищення системи
FrmWDC.btnsuggest.caption=Підтримка та відгуки
FrmWDC.btnmessage.caption=Новини
;
; Advanced Cleaner
;
Frmadvdc.btnscan.caption=Сканувати
Frmadvdc.lblpath.caption=Вибір дисків:
Frmadvdc.btnrescan.caption=Знову
Frmadvdc.btnre.caption=Рекомендується
Frmadvdc.btnall.caption=Позначити все
Frmadvdc.btnadvanced.caption=Додатково
Frmadvdc.btnnone.caption=Зняти все
Frmadvdc.lblspeed.caption=Сама висока швидкість сканування в світі!
Frmadvdc.vtfiles.Columns[0]=Назва файлу
Frmadvdc.vtfiles.Columns[1]=Розмір
Frmadvdc.vtfiles.Columns[2]=Розташування
Frmadvdc.vtfiles.Columns[3]=Останній доступ
Frmadvdc.vtfiles.Columns[4]=Тип
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=OК
FrmAdvSettings.btnadd.caption=Додати
FrmAdvSettings.btnremove.caption=Видалити
FrmAdvSettings.btncancel.caption=Скасувати
FrmAdvSettings.caption=Додаткові опції
FrmAdvSettings.btnre.caption=Рекомендація
FrmAdvSettings.btnall.caption=Позначити все
FrmAdvSettings.btnnone.caption=Зняти все
;
; Input
;
Frminput.btnok.caption=OК
Frminput.btncancel.caption=Скасувати
;
; About
;
frmabout.lblUninstall.caption=Як деінсталювати
frmabout.lblPolicy.caption=Privacy Policy
frmabout.lblEula.caption=EULA
FrmAbout.caption=Про програму
FrmAbout.lblver.caption=Поточна версія:
FrmAbout.lblhome.caption=Офіційний сайт:
FrmAbout.lblemail.caption=Підтримка по Email:
FrmAbout.lblthanks.caption=Висловлюємо подяку цим людям за їх внесок:
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Режим командного рядка
FrmAutorunSettings.lblcmdinfo.caption=Ви можете здійснити запуск програми з командного рядка. Для детальнішої інформації натисніть F1 або клікніть на посилання нижче для інструкцій.
FrmAutorunSettings.chk1.caption=Створити на робочому столі ярлик "Очищення в один клік".
FrmAutorunSettings.chkadv.caption=Включити також глибоке очищення
FrmAutorunSettings.btnhelp.caption=Інструкція онлайн
;
; Common Cleaner
;
FrmCommon.btnall.caption=Позначити все
FrmCommon.btnre.caption=Рекомендовано
FrmCommon.btnnone.caption=Зняти все
FrmCommon.wckadv.caption=Включити глибоке очищення
FrmCommon.WiseLabel1.caption=Автоочищення
FrmCommon.lbltype.caption=Виконувати:
FrmCommon.lblweek.caption=День:
FrmCommon.lbltime.caption=Час:
FrmCommon.btnScan.caption=Сканувати
FrmCommon.lblstat.caption=Швидке та просте очищення непотрібних файлів та залишків.
FrmCommon.btncancel.caption=Скасувати
FrmCommon.btnrescan.caption=Знову
FrmCommon.lbltrash.caption=Сміття
FrmCommon.lbltrace.caption=Залишки
FrmCommon.lblapp.caption=Програми
FrmCommon.lblcookie.caption=Cookies
FrmCommon.lbltrashhint.caption=Непотрібні файли
FrmCommon.lbltracehint.caption=Історія користувача й системи.
FrmCommon.lblapphint.caption=Непотрібні файли, створені програмами
FrmCommon.lblcookiehint.caption=Сookies браузера и flash.
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Додати файл
FrmExclusion.btnAddFolder.caption=Додати папку
FrmExclusion.btnAddType.caption=Додати тип файлу
FrmExclusion.BtnAddCookie.caption=Додати Cookies
FrmExclusion.btnImport.caption=Імпорт
FrmExclusion.btnExport.caption=Експорт
FrmExclusion.btnRemove.caption=Видалити
;
; General Settings
;
FrmGeneral.lbtran.caption=Перекласти на...
FrmGeneral.chknotice.caption=Повідомляти після автоочищення
FrmGeneral.chkwipe.caption=Безпечне видалення (перезапис випадковими даними в 1 прохід)
FrmGeneral.WiseLabel1.caption=Оновлення
FrmGeneral.WiseLabel2.caption=Мова
FrmGeneral.chkexp.caption=Приєднатися до програми покращення якості
FrmGeneral.ckRestorePoint.caption=Автоматично створювати точку відновлення при очищенні системи.
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=Додаткові папки для очищення (тільки для повного очищення)
FrmCustom.btnAdd.caption=Додати
FrmCustom.btnRemove.caption=Видалити
FrmCustom.lblCustom.caption=Налаштувати свої правила сканування.
FrmCustom.lblcustominfo.caption=Якщо ви досвідчений користувач, ви можете налаштувати свої правила сканування.
FrmCustom.btnhelp.caption=Допомога онлайн
;
; Restore
;
FrmRestore.btnrestore.caption=Відновити
FrmRestore.btnremove.caption=Видалити
FrmRestore.Btnclose.caption=Закрити
FrmRestore.caption=Відновлення
;
; Settings
;
FrmSettings.tsCommon.caption=Основні
FrmSettings.tsAutoRun.caption=Автозапуск
FrmSettings.tsExclusion.caption=Виключення
FrmSettings.btnAbout.caption=Про програму
FrmSettings.btnok.caption=OК
FrmSettings.btncancel.caption=Скасувати
FrmSettings.caption=Налаштування
FrmSettings.tsCustom.caption=Додатково
;
; System slimming
;
FrmSysClean.btnSlimming.caption=Видалити
FrmSysClean.btnall.caption=Позначити все
FrmSysClean.btnrecommended.caption=Рекомендовано
FrmSysClean.btnnone.caption=Зняти все
FrmSysClean.vtsys.Columns[0]=Пункт
FrmSysClean.vtsys.Columns[1]=Розмір
FrmSysClean.vtsys.Columns[2]=Розташування
FrmSysClean.vtsys.Columns[3]=Пропозиція
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Вільно
FrmDiskDefrag.btnfolder.caption=Папка
FrmDiskDefrag.btnfile.caption=Файл
FrmDiskDefrag.btnsystem.caption=Системний файл
FrmDiskDefrag.btnFragmented.caption=Фрагментація
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.btnpause.caption=Пауза
FrmDiskDefrag.btnstop.caption=Зупинити
FrmDiskDefrag.btnDefrag.caption=Дефрагментація
FrmWDC.btndefrag.caption=Дефрагментація
FrmDiskDefrag.lbltask.caption=Після дефрагментації:
;
FrmWDC.btnAi.caption=AI Utilities
[Message]
DupItem=Елемент внесено в список виключень.
NoNews=Є непрочитані повідомлення.
ConfirmRemoveDownload=Будуть видалені всі файли в папкі завантажень, ви впевнені, що хочете продовжити?
Skipped=Пропущено
NeedAdmin=Потрібні права адміністратора. Вам потрібно здійснити запуск від імені адміністратора.
Entries=Записів
Clean=Очищення
ScheduleHint=Регулярне очищення комп'ютера
UpdateError=Помилка оновлення, бажаєте завантажити останню версію з нашого сайту?
LestOneItem=Виберіть хоча б один пункт для очищення.
HistorySaved=Загалом звільнено місця: %s
DisableAdd=Деякі спеціальні папки (такі, як "Windows", "Boot" та "CD-ROM") не можна додати у цей список.
ConfirmAdd=Видалити всі файли у %s при запуску "Глибокого очищення"?
DupFolder=Ця папка вже є в списку.
ExImport=Список винятків експортовано в:
SelectHardDrive=Виберіть жорсткий диск
CreationDate=Дата створення
Description=Опис
NowCleaning=Очищення:
ScheduleNextTime=Наступного разу:
Never=Ніколи
InputType=Введіть назву або тип файлу (наприклад, *.tmp)
WarnNoType=Виберіть хоча б один тип файлу.
NoItemChecked=Виберіть один або більше пунктів для очищення.
WDCRunning=Програма запущена.
RemoveSysRestore=Видалити помічені точки відновлення?
RestoreFromSysRestore=Ви повинні перезавантажити комп'ютер для відновлення системи. Ви хочете розпочати відновлення зараз?
SysRestoring=Приготування до відновлення системи...
SysCreating=Створення точки відновлення...
Browse=Обрати...
AllHardDrive=Локальний диск
Cleaning=Очищення...
Exported=Результаты сканирования экспортированы в %s. Вы хотите открыть отчет сейчас?
LeftTimeSec=Тривалість: %s секунд.
Safetodel=Цей елемент можна безпечно видалити.
MoreSpace=Для вивільнення диску
Unknow=Невідомо
AddFileType=Додати
AlreadExist=%s вже існує в списку.
illegalType=%s є неприпустимим типом файлів.
Summary=Опис
InputSummary=Введіть опис цього типу файлів:
noselected=Не вибрано жодного пункту.
DelFileType=Бажаєте видалити цей тип файлів?
ScanAborted=Сканування скасовано
TrashFound=%d файлів знайдено, розміром %s.
NoTrashAndTrace=Вітаємо! Ваш комп'ютер очищено.
CleanDone=Очищення завершено!
LestOne=Виберіть принаймі один пункт для сканування.
LestOneClean=Виберіть принаймі один пункт для очищення.
Scanning=Сканування...
InvalidIgnorItem=Неможливо ігнорувати цей пункт.
TraceFound=Знайдено %d слідів
CleanNow=Клікніть кнопку 【Очищення】 для звільнення дискового простору.
TrashRemoved=Видалено %d файлів, розміром %s.
TraceRemoved=%d залишків видалено.
LastCommonClean=Останнє очищення було:
Working=Дочекайтесь завершення поточного завдання й повторіть спробу.
NoFilesFound=Немає тимчасових файлів
NoTracesFound=Немає залишків
FindTraces=%d записів історії
NoItemFound=Нічого не знайдено
FindFilesSize=Знайдено %d файлів, розміром %s
FindTracesSection=Знайдено %d елементів історії
CanFreeSpace=Знайдено %d файлів, буде звільнено %s
TotalTraces=знайдено %d записів
EnableRestore=Відновлення системи вимкнено. Увімкнути його зараз?
RestorePointFail=Не вдалося створити точку відновлення.
ErrorMsg=Повідомлення про помилку:
NoNewVer=Вітаємо! Ви користуєтесь останньою версією!
KeyWord=Введіть ключові слова:
AddFolder=Додати папку
CannotCrTask=Не вдалось створити завдання.
InvalidType=Введіть дійсне розширення файлу.
NoType=Виберіть хоча б один тип файлу.
FailToDelete=Деякі файли не вдалося видалити, вони будуть видалені після перезавантаження системи.
GoodHabit=Тримати комп'ютер в чистоті - правило гарного тону!
7After=%d днів тому було останнє очищення реєстру. Рекомендується негайне сканування.
7Before=Тримайте вашу систему в чистоті!
TaskExists=Завдання вже існує. Бажаєте видалити його чи створити нове? (Ні - Редагувати завдання. Скасувати - Скасувати дію.)
NoBackupSelected=Виберіть хоча б один пункт для відновлення.
StartScan=Сканувати
StartClean=Очистити
Cancel=Скасувати
Idle=При простої
Login=При вході в систему
Daily=Щодня
Weekly=Щотижня
Monthly=Щомісяця
Monday=Понеділок
Tuesday=Вівторок
Wednesday=Середа
Thursday=Четвер
Friday=П'ятниця
Saturday=Субота
Sunday=Неділя
AvdDefaultHint=Шукати ще більше файлів для очищення додаткового простору.
TrashFoundEx=Знайдено наступні тимчасові файли:
NoDriveChecked=Виберіть один або більше дисків для сканування.
ScanFor=Сканування...
FindDrives=Пошук дисків...
NewVer=Доступна нова версія! Оновити зараз?
TranslateTo=Перекласти на...
AddCookies=Додати Cookies
InputCookie=Вкажіть доменне ім'я (например, wisecleaner.com)
InvalidCookie=Недійсні Cookies
BrowserRunning=%s працює. Ви хочете закрити його? Інакше кеш та Cookies не будуть видалені.
CookieConfirm=Вибрані елементи містять Cookies. Ви впевнені, що бажаєте їх очистити?
PWPConfirm=Вибрані елементи включають "Збережені паролі браузера". Ви впевнені, що бажаєте їх очистити?
PWCookieConfirm=Вибрані елементи включають «Збережені паролі браузера» та Cookies. Ви впевнені, що бажаєте їх очистити?
checkPswHint=Ваш вибір містить деякі нерекомендовані правила очищення. Будь ласка, перевірте та підтвердіть.
checkAllHint=Ваш вибір включає правило очищення збережених паролів. Якщо ви оберете його, ви втратите всі збережені паролі.
clickfix=Натисніть тут, щоб виправити це.
[CommonClean]
ScanAbortedHint=Ми рекомендуємо просканувати знову, щоб знайти непотрібні файли та сліди.
DefaultHint=Регулярне очищення зберігає вільне місце та вашу приватність.
ScanAbortedHint1=Ми рекомендуємо просканувати знову, щоб знайти непотрібні файли.
WhenIdle=Під час простою
WhenLogin=При вході в систему

[SysClean]
Open=Відкрити
Remove=Видалити
MoreSpace=Додатково
Cleaning=Очищення...
Scanning=Сканування...
ScanEnd=Знайдено %d пунктів, буде звільнено %s.
NoItems=Вітаємо! Системний диск чистий.
SpaceFreed=Очищення завершено. Звільнено %s дискового простору.
Installer=Застарілі інсталятори Windows
LongInstaller=Застарілі інсталятори Windows можна видалити для звільнення місця.
PatchUninstall=Деінсталяція файлів Windows Update
LongPatchUninstall=Якщо вам не потрібно видаляти оновлення системи, то можна видалити ці файли.
Downloadedfiles=Завантажені файли інсталяцій Windows
Longdownloadedfiles=Після встановлення оновлення ці файли можна видалити.
Baselinecache=Кеш базисних інсталяторів Windows
LongBaselinecache=Файли, створені службою інсталятора Windows, можна видалити.
JPIME=Японський IME
LongJPIME=Можна видалити, якщо ви не використовуєте його.
KoreanIME=Корейський IME
LongKoreanIME=Можна видалити, якщо ви не використовуєте його.
TChineseIME=Традиційний китайський IME
LongTChineseIME=Можна видалити, якщо ви не використовуєте його.
MPinyinIME=MS Pinyin IME
LongMPinyinIME=Можна видалити, якщо ви не використовуєте його.
HelpFile=Файли довідок Windows
LongHelpFile=Можна видалити, якщо ви не використовуєте їх.
SamplePic=Зразки зображень Windows
LongSamplePic=Можна видалити, якщо ви не використовуєте їх.
SampleMic=Зразки музики Windows
LongSampleMic=Можна видалити, якщо ви не використовуєте їх.
SampleVideos=Зразки відео Windows
LongSampleVideos=Можна видалити, якщо ви не використовуєте їх.
SampleMedia=Зразки медіа Windows
LongSampleMedia=Можна видалити, якщо ви не використовуєте їх.
Wallpaper=Файли шпалер Windows
LongWallpaper=Можна видалити, якщо ви не використовуєте їх.

[DiskDefrag]
Aborted=Перервати
Volume=Диск
Format=Файлова система
TotalSpace=Всього
FreeSpace=Вільно
Fragmented=Фрагментація
Status=Статус
PmDefrag=Дефрагментація
FullOpt=Повна оптимізація
PmAnlyse=Аналіз
Resume=Продовжити
Analying=Аналіз
Defragmenting=Дефрагментація
Optimizing=Оптимізація
Analyed=Проаналізовано
Defragmented=Дефрагментовано
Optimized=Оптимізовано
Pause=Пауза
SSD=SSD не підтримується.
FragmentedRate=Фрагментація
PmNoAct=Ніяких дій
PmShutdown=Вимкнути
PmSleep=Сон
PmHibernation=Гібернація
PmLoginoff=Вийти з системи
PmOptimize=Smart оптимізація
Trimming=Trimming
Trimmed=Trimming виконано
SmartOptimize=Smart оптимізація вибере найбільш підходящий метод дефрагментації, оптимізації або TRIM-обробки диска.
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=Знімний
MediaType=Тип
LastTrim=%d днів із моменту останньої Trim-операції.

[Area]
NetworkDataUsage=Використання мережевих даних
DirectXCache=Кеш шейдерів DirectX
DeliveryCache=Файли оптимізації доставки Windows
WinInstallerPackage=Застарілий інсталятор Windows
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Системний кеш Windows
WindowsWordpad=Windows WordPad
WinInstallerCache=Кеш інсталятора Windows
WinSxsBackup=Бекап Windows WinSxS
Cookies=Cookies
DOMStoreCookies=Microsoft IE DOM Store Cookies
DownloadedPatch=Файли оновлень Windows
Downloads=Завантажені файли
Dump=Файли дампу пам'яті
ErrorReport=Файли звіту про помилки
ExplorerMRU=Інші MRU провідника
RemoteDesktopHistory=Історія віддаленого робочого столу
FontCache=Кеш шрифтів Windows
Iconcache=Кеш іконок
DNSCache=Кеш DNS
IISLog=IISLog
InvalidLnk=Неправильні ярлики
InvalidScTask=Неправильні завдання планувальника
InvalidStartMenu=Помилки в меню Пуск
OutlookSearchHistory=Історія пошуку Microsoft Office Outlook
JumpList=Списки переходів панелі завдань (закріплені елементи також очищатимуться)
LogFile=Файли журналу системи
MESCache=Microsoft Security Essentials
MetroCache=Кэш Windows Metro
Microsoft.WindowsMaps=Bing Maps
Microsoft.BingFinance=Bing Money
Microsoft.BingNews=Bing News
Microsoft.BingSports=Bing Sports
Microsoft.BingWeather=Bing Weather
Microsoft.ZuneMusic=Groove Music
Microsoft.ZuneVideo=Movies & TV
Microsoft.ScreenSketch=Snip & Sketch
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter
Facebook.Facebook=Facebook
Microsoft.Microsoft3DViewer=3D Viewer
MSOffice=Microsoft Office
Networkmapping=Історія мережних дисків
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Microsoft Office - останні документи
Prefetch=Застарілі дані prefetch
Recentdocuments=Недавні документи
Recyclebin=Очистити кошик
RemoteDesktop=Файли кешу віддаленого робочого столу
RunStartMenu=Виконати (в меню Пуск)
SearchList=Історія пошуку Windows
SysTemp=Тимчасові файли, створені Windows
SystemTrace=Сліди Windows та програм
ThumbCache=Кеш ескізів
TraceClean=Сліди комп'ютера
TraryNotify=Кеш значків області сповіщень
TrashClean=Файли комп'ютера
TypeInternetCache=Кеш веб-браузера
TypeInternetTrace=Сліди веб-браузера
TypeMedia=Мультимедіа
TypeOtherApp=Інші програми
TypeSystem=Система Windows
TypeWComponents=Компоненти Windows
UserTemp=Тимчасові файли, створені програмами

Microsoft.WindowsFeedbackHub=Центр відгуків Windows
Microsoft.WindowsFileRecovery=Відновлення файлів Windows
Microsoft.WindowsSoundRecorder=Звукозапис Windows

ChromeCache=Google Chrome - кеш
ChromeCookies=Google Chrome - Cookies
ChromeForm= Google Chrome - історія автозаповнення форм
Chromelocalstorage=Google Chrome - історія
ChromePasswords=Google Chrome - збережені паролі
ChromeSession=Google Chrome - сессії
chromebookmarks=Google Chrome - бекап вибраного

FireFoxCache=Mozilla Firefox - кеш
FireFoxCookies=Mozilla Firefox - Cookies
FireFoxForm=Mozilla Firefox - історія автозаповнення форм
FireFoxOther=Mozilla Firefox - інша історія
FireFoxPasswords=Mozilla Firefox - збережені паролі
FireFoxSession=Mozilla Firefox - сессії
FireFoxbookmarks=Mozilla Firefox - бекап вибраного

LastDownloadDir=Директорія останнього завантаження
IEAddressBarHistory=Internet Explorer - історія адресного рядка
IECahce=Internet Explorer - кеш
IECookies=Internet Explorer - Cookies
IEForm=Internet Explorer - історія автозаповнення форм
IEHistory=Internet Explorer - історія
IEPasswords=Internet Explorer - збережені паролі

OperaStableCache=Opera - кеш
OperaStableCookies=Opera - Cookies
OperaStableHistory=Opera - історія
OperaStablePasswords=Opera - збережені паролі
OperaStableSessions=Opera - сесії
OperaStableForm=Opera - історія автозаповнення форм
OperaStablebookmarks=Opera - бекап обраного

SafariCache=Safari - кеш
SafariCookies=Safari - Cookies
SafariHistory=Safari - історія
SafariPasswords=Safari - історія автозаповнення форм

PaleMoonCache=PaleMoon - кеш
PaleMoonCookies=PaleMoon - Cookies
PaleMoonDownloadHistory=PaleMoon - історія завантажень
PaleMoonHistory=PaleMoon - історія
PaleMoonSavedFormInformation=PaleMoon - історія автозаповнення форм
PaleMoonSession=PaleMoon - сесії
PaleMoonSitePreferences=PaleMoon - налаштування сайтів

Vivaldi=Vivaldi
VivaldiCache=Vivaldi - кеш
VivaldiCookies=Vivaldi - Cookies
VivaldiForm=Vivaldi - історія автозаповнення форм
Vivaldilocalstorage=Vivaldi - історія
VivaldiSavedpasswords=Vivaldi - збережені паролі
VivaldiSession=Vivaldi - сесії

Yandex=Yandex
YandexCache=Yandex - кеш
YandexCookies=Yandex - Cookies
YandexForm=Yandex - історія автозаповнення форм
YandexLocalstorage=Yandex - історія
Yandexpass=Yandex - збережені паролі
YandexSession=Yandex - сесії

BraveBrowser=Brave Browser
BraveBrowserCache=Brave Browser - кеш
BraveCookies=Brave Browser - Cookies
Braveform=Brave Browser - історія автозаповнення форм
BraveBrowserlocalstorage=Brave Browser - історія
BravePasswords=Brave Browser - збережені паролі
BraveSession=Brave Browser - сесії

MSEdgeCache=MS Edge - кеш
MSEdgeHistory=MS Edge - історія
MSEdgeDownloadHistory=MS Edge - історія завантажень
MSEdgeTypedURLs=MS Edge - введені адреси
MSEdgeSavedFormInformation=MS Edge - історія автозаповнення форм
MSEdgeSavedPasswords=MS Edge - збережені паролі
MSEdgeSession=MS Edge - сесії
MSEdgelocalstorage=MS Edge - локальне сховище
MSEdgeCookies=MS Edge - Cookies
MSEdgebookmarks=MS Edge - бекап обраного

ComodoDragonCache=Comodo Dragon - кеш
ComodoDragonlocalstorage=Comodo Dragon - історія
ComodoDragonForm=Comodo Dragon - історія автозаповнення форм
ComodoDragonPasswords=Comodo Dragon - збережені паролі
ComodoDragonSession=Comodo Dragon - сесії
ComodoDragonCookies=Comodo Dragon - Cookies

RockMeltCache=RockMelt - кеш
RockMeltlocalstorage=RockMelt - історія
RockMeltForm=RockMelt - історія автозаповнення форм
RockMeltPasswords=RockMelt - збережені паролі
RockMeltSession=RockMelt - сесії
RockMeltCookies=RockMelt - Cookies

CentBrowserCache=CentBrowser - кеш
CentBrowserlocalstorage=CentBrowser - історія
CentBrowserForm=CentBrowser - історія автозаповнення форм
CentBrowserPasswords=CentBrowser - збережені паролі
CentBrowserSession=CentBrowser - сесії
CentBrowserCookies=CentBrowser - Cookies

ChromiumCache=Chromium - кеш
Chromiumlocalstorage=Chromium - історія
ChromiumForm=Chromium - історія автозаповнення форм
ChromiumPasswords=Chromium - збережені паролі
ChromiumSession=Chromium - сесії
ChromiumCookies=Chromium - Cookies

TorchCache=Torch - кеш
Torchlocalstorage=Torch - історія
TorchForm=Torch - історія автозаповнення форм
TorchPasswords=Torch - збережені паролі
TorchSession=Torch - сесії
TorchCookies=Torch - Cookies

OperaGXCache=Opera GX - кеш
OperaGXlocalstorage=Opera GX - історія
OperaGXForm=Opera GX - історія автозаповнення форм
OperaGXPasswords=Opera GX - збережені паролі
OperaGXSession=Opera GX - сесії
OperaGXCookies=Opera GX - Cookies

SogouExplorerCache=Sogou Explorer - кеш
Sogouhistory=Sogou Explorer - історія
SogouForm=Sogou Explorer - історія автозаповнення форм
SogouExplorerSession=Sogou Explorer - сесії
SogouExplorerCookies=Sogou Explorer - Cookies

WaterFoxCache=WaterFox - кеш
WaterFoxForm=WaterFox - історія автозаповнення форм
WaterFoxPasswords=WaterFox - збережені паролі
WaterFoxOther=WaterFox - історія
WaterFoxSession=WaterFox - сесії
WaterFoxCookies=WaterFox - Cookies
WaterFoxbookmarks=WaterFox - бекап обраного

CocCocCache=CocCoc - кеш
CocCoclocalstorage=CocCoc - історія
CocCocForm=CocCoc - історія автозаповнення форм
CocCocPasswords=CocCoc - збережені паролі
CocCocSession=CocCoc - сесії
CocCocCookies=CocCoc - Cookies
CocCocbookmarks=CocCoc - бекап обраного

AvastCache=Avast Secure Browser - кеш
Avastlocalstorage=Avast Secure Browser - історія
AvastForm=Avast Secure Browser - історія автозаповнення форм
AvastPasswords=Avast Secure Browser - збережені паролі
AvastSession=Avast Secure Browser - сесії
AvastCookies=Avast Secure Browser - Cookies
Avastbookmarks=Avast Secure Browser - бекап обраного

AOLCache=AOL Shield Pro - кеш
AOLlocalstorage=AOL Shield Pro - історія
AOLForm=AOL Shield Pro - історія автозаповнення форм
AOLPasswords=AOL Shield Pro - збережені паролі
AOLSession=AOL Shield Pro - сесії
AOLCookies=AOL Shield Pro - Cookies
AOLbookmarks=AOL Shield Pro - бекап обраного


AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Microsoft Office
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=Консоль управління MS
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Поиск
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa - история поиска
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=Розширення помічника пошуку MS
MSOfficePictureManager=Менеджер зображень MS Office
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Кеш інсталяції Apple Software
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
MESCache=Кеш й журнали Microsoft Security Essentials
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Журнали Tencent
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius Update Files
DriverGeniusBackupFiles=Driver Genius Backup Files
DriverGeniusDownloadInstallerFiles=Driver Genius Download Installer Files
DriverGeniusCacheFiles=Driver Genius Cache Files
QQMusicCacheFiles=QQ Music Cache Files
KuGouMusicCacheFiles=KuGou Music Cache Files
KuGouLyricFiles=KuGou Lyric файли
XIAMIMusicCache=XIAMI Music Cache
NeteaseCloudMusicCache=Netease Cloud Music Cache
KuWoInstallCache=KuWo Music Installer Cache
KuWoMusicCache=KuWo Music Cache
BaiduMusicLogFiles=Baidu Music Log Files
BaiduMusicCache=Baidu Music Cache
WeSingLogFiles=WeSing Log Files
WeSingCache=WeSingCache
QQLiveCacheFiles=QQLive Cache Files
YoukuCacheFiles=Youku Cache Files
IQIYIVideoCacheFiles=IQIYI Video Cache Files
mgtvLogFiles=mgtv Log Files
mgtvCacheFiles=mgtv Cache Files
CNTVUpdateLogFiles=CNTV Update and Log Files
SOHUPlayerCacheandLogFiles=SOHU Player Cache and Log Files
SOHUPlayerDownloadsCache=SOHU Player Downloads Cache
StormPlayerTempFiles=Storm Player Temp Files
PPTVTempFiles=PPTV Temp Files
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ Cache Files
QQreceivedimages=QQ received images
QQreceivedfiles=QQ received files
QQreceivedDynamicEmoticon=QQ received Dynamic Emoticon
QQreceivedVideo=QQ received Videos
QQreceivedAudio=QQ received Audio
TIMCacheFiles=TIM Cache Files
QTalkCacheFiles=QTalk Cache Files
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame
BrowserLog=Webbrowser Log Files
AmazonMusic=Amazon Music
AdobeApplicationManager=Adobe Application Manager
AdobePhotoshopCC=Adobe Photoshop CC
AdobeAcrobatDC=Adobe Acrobat DC
IOBIT=Iobit Software
bilibiliCacheFiles=Bilibili Video Cache
bilibililocalstorage=Bilibili Browse Histories
Discord=Discord
Razer Software=Razer Software
DiskDrill=Disk Drill
Epic=Epic Games Launcher
Resso=Resso
MicrosoftTeams=MicrosoftTeams
MicrosoftCorporationII.MicrosoftFamily=Family
WeChatCache=WeChat Cache 
WeChatreceivedfiles=WeChat Received Files
WeChatreceivedImage=WeChat Received Images
WeChatreceivedVideo=WeChat Received Videos
WeChatreceivedDynamicEmotion=WeChat Received Dynamic Emotion
Cortana=Cortana		
SignalCache=SignalCache		
ThunderbirdCache=Thunderbird - кеш
ThunderbirdForm=Thunderbird - історія автозаповнення форм
ThunderbirdPasswords=Thunderbird - збережені паролі
ThunderbirdOther=Thunderbird - історія
ThunderbirdSession=Thunderbird - сесії
ThunderbirdCookies=Thunderbird - Cookies
GoogleDrive=Google Drive
GoodSync=Good Sync
BoxDrive=Box Drive
VNCViewer7=VNCViewer 7
AndroidStudioCache=Android Studio Cache
VMwareHorizonClient=VMware Horizon Client
CorelPaintShopPro=Corel PaintShop Pro
Maxthonlocalstorage=Maxthon - локальне сховище
MaxthonCache=Maxthon - кеш
MaxthonForm=Maxthon - історія автозаповнення форм
MaxthonPasswords=Maxthon - збережені паролі
MaxthonSession=Maxthon - сесії
Maxthonbookmarks=Maxthon - бекап обраного
MaxthonCookies=Maxthon - Cookies
MailMaster=Mail Master
FoxitPDFReader=Foxit PDF Reader
SunloginClient=SunloginClient
TencentMeetingcache=Tencent Meeting cache
BaiduPCFaster=Baidu PC Faster
FoxitPDFEditor=Foxit PDF Editor
MasterPDF=MasterPDF
BaiduNetdiskcache=Baidu Netdisk cache
360DriverMaster=360 Driver Master
Kaspersky=Kaspersky
Meitu=Meitu cache
ynote-desktop=ynote-desktop
MindMaster=MindMaster

[Type]
UserDefine=Визначено користувачем
ZeroFile=Порожні файли - 0 байт
WinSetupLog=Файли журналів помилок інсталяцій Windows
NtUninstall=Файли видалення оновлень Windows
InvalidLnk=Помилкові ярлики
UserTemp=Файли тимчасових папок користувачів
WinTemp=Файли тимчасових папок Windows
RecentFiles=Ярлики до нещодавніх файлів
PatchSource=Файли оновлень Windows
TempFile=Тимчасові файли
fcwdir=Файли, створені в процесі завантажень
tfcbp=Тимчасові файли, створені програмами
sdrf=Файли, створені під час сканування диску
OldFile=Старі файли
outdatedfile=Застарілі файли
fcwhfir=Файли, створені під час роботи довідки
Ncfile=Файли кешу новин
Backupfile=Резервні файли
WBfile=Резервні файли MS Word
Cbswahf=Файли, створені під час пошуку довідки
whtf=Тимчасові файли довідкової системи Windows
Logfile=Файли журналів
LLogfile=Журнали застосунків або системних служб.
Errorfile=Файли помилок
Wmdf=Дампи пам'яті Win2000/XP
bcomf=Резервні копії змінених файлів
Indexfile=Індексні файли
ifcbsiotitpbs=індексні файли зображень, створені системою для прискорення перегляду
Tfcds=Тимчасові файли інсталяцій програм
Intermediatefile=Проміжні файли
chkfile=Відновлений файл

[AutoClean]
DiskSaved=дисковий простір вивільнено.
Title=Вітаємо!
TraceCleanned=залишки видалено.

[Skin]
SkinDefault=Світла
SkinDark=Темна

[AutoUpdate]
CurrentFile=Поточний файл:
Canceling=Скасування...
CANCEL=Скасувати
Ready=Готово для завантаження

[feedback]
InvalidEmail=Введіть правильну адресу Email.
emptyinput=Будь ласка, введіть щось для надсилання.
thanks=Дякуємо за ваш відгук!
FrmFeedback.lblfeedback.caption =Як ви оцінюєте %s?
FrmFeedback.lblemail.caption = Адреса Email:
FrmFeedback.lblgood.caption =  Яка функція вам подобається найбільше?
FrmFeedback.lblbad.caption =  Яка функція вам не подобається найбільше?
FrmFeedback.lblwant.caption =  Яку нову функцію ви хочете найбільше?
FrmFeedback.btncancel.caption = Не цікаво
FrmFeedback.btnsubmit.caption = Надіслати


[Schedule]
Idle=При простої
Login=При вході в систему

[WiseAi]
LoadUtilities=Завантаження...
